 const ERROR_MESSAGE = {
     common: {
         fetch: "Ошибка запроса данных",
     },
     company: {
         fetch: "Ошибка запроса данных компании",
         save: "Ошибка сохранения данных компании",
     },
     customers: {
         fetch: "Ошибка запроса данных клиента",
         save: "Ошибка сохранения данных клиента",
     },
     cutters: {
         fetch: "Ошибка запроса данных инструментов",
         save: "Ошибка сохранения данных инструментов",
         delete: "Ошибка удаление иструмента"
     },
 };
 export default ERROR_MESSAGE
